Repository: k1-end/simple_blog_theme
Catalog: languages/*.po
Languages: fa_ir

source: Page not found
fa_ir: صفحه مورد نظر پیدا نشد

source: Return home?
fa_ir: بازگشت به صفحه اصلی؟

source: Archives
fa_ir: آرشیوها

source: About
fa_ir: درباره

source: Published by
fa_ir: منتشرشده توسط

source: Leave your thoughts
fa_ir: نظر خود را بنویسید

source: 1 Comment
fa_ir: ۱ نظر

source: % Comments
fa_ir: %s نظرات

source: Sorry, nothing to display.
fa_ir: متاسفانه محتوایی برای نمایش وجود ندارد.

source: Categories for
fa_ir: دسته بندی برای

source: Post is password protected. Enter the password to view any comments.
fa_ir: این پست رمزگذاری شده است. برای مشاهده محتوا رمز را وارد کنید.

source: Comments are closed here.
fa_ir: بخش نظرات غیرفعال است.

source: Powered by
fa_ir: پشتیبانی توسط

source: Main Menu
fa_ir: منوی اصلی

source: Widget Area 1
fa_ir: منطقه ویجت ۱

source: First Row of Footer
fa_ir: اولین ردیف پانویس

source: Widget Area 2
fa_ir: منطقه ویجت ۲

source: Second Row of Footer
fa_ir: دومین ردیف پانویس

source: Continue Reading
fa_ir: ادامه

source: View Article
fa_ir: نمایش مقاله

source: <cite class="fn">%s</cite> <span class="says">says:</span>
fa_ir: <cite class="fn">%s</cite> <span class="says">می گوید:</span>

source: Your comment is awaiting moderation.
fa_ir: نظر شما در صف انتشار قرار دارد.

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: (Edit)
fa_ir: (ویرایش)

source: %s Search Results for
fa_ir: %s نتایج جستوجو برای

source: Search
fa_ir: جستوجو

source: Categorised in:
fa_ir: دسته بندی در:

source: This post was written by
fa_ir: نوشته شده توسط

source: Tag Archive:
fa_ir: آرشیو برچسب

source: %s results for
fa_ir: %s نتایج برای

source: Next
fa_ir: بعدی

source: Previous
fa_ir: قبلی
